
/* Class = "NSMenuItem"; title = "Položka 3"; ObjectID = "20"; */
"20.title" = "Položka 3";

/* Class = "NSMenuItem"; title = "Pridať"; ObjectID = "21"; */
"21.title" = "Pridať";

/* Class = "NSMenuItem"; title = "Položka 2"; ObjectID = "22"; */
"22.title" = "Položka 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pridať vysúvacie menu kanála"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Pridať vysúvacie menu kanála";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
